package main

const commands = `1 - Добавить пользователя
2 - Добавить счёт пользователю 
3 - Добавить услуги 
4 - Добавить банкомат
5 - Экспорт
6 - Импорт
q - Выход
`
const addUserCommands = `1 - Добавить пользователя
2 - Добавить счёт пользователю 
3 - Добавить услуги 
4 - Добавить банкомат
5 - Экспорт
6 - Импорт
q - Выход
`

const exportCommands = `Что вы хотите экспортировать?
1 - список пользователей
2 - список счетов (с пользователями)
3 - список банкоматов
q - Выход
Введите команду...
`

const jsonXmlCommands = `В каком формате экспортировать?
1 - JSON
2 - XML
q - Выход
Введите команду...
`